{
    "navbar": {
        "item1": "О нас",
        "item2": "Проекты",
        "item3": "Карьера",
        "item4": "Новости",
        "item5": "Контакты"
    },
    "header": {
        "title": "DISCOVER INVEST",
        "subtitle": "Совершенство во всем",
        "btn1": "Проекты",
        "btn2": "Контакты"
    },
    "about": {
        "top": "О нас",
        "title": "DISCOVER INVEST",
        "desc": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры.",
        "employees": "Количество сотрудников",
        "projects": "проекты",
        "complexes": "Жилые комплексы",
        "marketplace": "14 лет на рынке",
        "techniques": "Специальные техники восстановлены",
        "hospitals": "Больницы"
    },
    "advantages": {
        "top": "Наши",
        "title": "преимущества",
        "title1": "Наша команда",
        "title2": "Позитивный подход к клиентам",
        "title3": "Все работы гарантированы",
        "desc1": "Компания набирает опытных сотрудников на конкурентной основе",
        "desc2": "Посмотрев на нашу огромную работу через наш сайт, вы убедитесь, что мы заслужили доверие наших клиентов",
        "desc3": "Мы тщательно выполняем нашу миссию и ценим ваше доверие к нашей компании. Все ошибки были четко исправлены"
    },
    "projects": {
        "top": "Наши",
        "title": "Проекты",
        "title1": "Magic City",
        "desc1": "Это крупномасштабный социально значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей.",
        "title2": "Gardens Residence",
        "desc2": "Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителей Узбекистана.",
        "title3": "Fonon",
        "desc3": "Грандиозный жилой район в сердце столицы.",
        "title4": "Invento",
        "desc4": "Fonon - это ювелирное производство в Узбекистане, построенное на базе итальянских в 2020 году. Fonon - единственное крупное предприятие в Центральной Азии, производящее ювелирные изделия из драгоценных металлов в европейском и восточном стилях.",
        "title5": "Президентская школа",
        "desc5": "Международный детский сад и школа, расположенные в международном деловом центре Tashkent City.",
        "title6": "Бульвар",
        "desc6": "Это учебное заведение, предоставляющее знания на международном уровне",
        "btn": "Все проекты"
    },
    "projectsPage": {
        "title": "Проекты",
        "subtitle": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде:"
    },
    "news": {
        "top": "Новости",
        "title": "новости",
        "date1": "2023-01-27",
        "date2": "2022-10-02",
        "date3": "2022-12-19",
        "date4": "2023-01-27",
        "subtitle1": "Discover Invest поздравляет всех с наступающим Новым 2023 годом!",  
        "subtitle2": "ДЕНЬ ПРИНЯТИЯ КОНСТИТУЦИИ РЕСПУБЛИКИ УЗБЕКИСТАН",
        "subtitle3":  "Мы продолжаем знакомить вас с широким спектром строительных объектов Discover Invest.",
        "subtitle4": "Кто руководитель проекта строительства?",
        "btn": "Все новости",
        "viewMore": "Подробнее",
        "desc1": "Discover Invest имеет нескольких руководителей строительных проектов. Это специалист, ответственный за успешную продажу здания недвижимости. Он руководит всем процессом, от этапа планирования и утверждения проектной документации до ввода здания в эксплуатацию и осуществляет постпроектную поддержку.",
        "desc2": "Мы желаем, чтобы каждый день наступающего года открывал новые перспективы и чтобы рядом всегда были надежные партнеры. Крепкого здоровья, счастья и удачи во всех начинаниях!",
        "desc3": "Строительная компания Discover Invest выражает глубокое уважение и поздравляет вас с Днем Конституции Республики Узбекистан! Искренне поздравляем вас с праздником и желаем каждому из вас благополучия, успехов, счастливого и мирного будущего!",
        "desc4": "Мы продолжаем знакомить вас с широким спектром строительных объектов Discover Invest. Среди них жилой комплекс Янгичоштепа, который строится в поселке Янгиҳает Ташкента. Общая площадь поселения составляет 12 гектаров. На сегодняшний день компанией построено и сдано 29 домов."
    },
    "newsPage": {
        "title": "Новости",
        "subtitle": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде:"
    },
    "contacts": {
        "title": "Контакты",
        "title1": "Адрес",
        "title2": "Телефон",
        "title3": "Рабочее время",
        "desc1": "Узбекистан, Ташкент, Национальный парк Узбекистана имени Алишера Навои",
        "desc2": "+998 71 288 88 88",
        "desc3": "09:00 - 18:00 Пн-Сб",
        "num": "Номер телефона",
        "name": "Имя",
        "name2": "Как вас зовут?",
        "feedback": "Обратная связь",
        "notification": "Уведомление: Сообщение успешно отправлено!"
    },
    "team": {
        "top": "Наша",
        "title": "команда",
        "name1": "Норбеков Шавкат Бўрибой ўғли",
        "name2": "Артиқбоев Сахобиддин Дониёр ўғли",
        "name3": "Кузиев Жахонгир Баходирович",
        "name4": "Болтаев Обиджон Учқун ўғли",
        "name5": "Хусанов Акромжон Турахон ўғли",
        "desc1": "Руководитель проекта",
        "desc2": "Руководитель строительной площадки"
    }
}
